const recycleResult = [
    {
        title: 'Эксперт сортировки',
        caption: (
            <div>
                Лучший результат! <br/> Вы знаете все правила - делитесь знаниями с коллегами. Спасибо, что сортируете
                мусор!
            </div>
        ),
        rating: 0,
    }, {
        title: 'Мастер сортировки',
        caption: (
            <div>
                Отличный результат! <br/> Надеемся, что наши подсказки помогут вам разобраться в новых правилах.
                Спасибо, что сортируете мусор!
            </div>
        ),
        rating: 3,
    }, {
        title: 'Исследователь',
        caption: (
            <div>
                Вы на правильном пути! <br/> Надеемся, что наши подсказки помогут вам изучить новые правила.
                Присоединяйтесь к сортировке мусора!
            </div>
        ),
        rating: 15,
    },
]

export default recycleResult